<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>

<style type="text/css">

#footerService_box{
   margin : auto;
   font-size: 15;
   padding-top : 2%;
   padding-bottom : 10%;
   padding-left : 5%;
   padding-right : 5%;
}

</style>

</head>
<body>

   <div id = "footerService_box">
      <h4>제 1장 총 칙</h4><br/>
      제1조(목적)<br/>
      이 약관은 ㈜나나랜드(이하 "회사")가 운영하는 인터넷 사이트(hobbyful.co.kr 이하 “나나랜드”)를 통하여 제공하는 전자상거래 관련 서비스(이하 "서비스")를<br/> 
      이용함에 있어 회사와 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.
      ※ PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.<br/>
      <br/>
      제2조(정의)<br/>
      1. “나나랜드”은 "회사"가 재화 또는 용역(이하 "재화 등"이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신 설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장 및 서비스 사이트를 의미하며, 아울러 사이버 몰을 운영하는 사업자의 의미로도 사용합니다.<br/>
      2. "이용자"란 "회사"의 서비스 사이트에 접속하여 이 약관에 따라 "회사"가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.<br/>
      3. “회원”이라 함은 "회사"의 서비스 사이트에 접속하여 개인정보를 제공하여 회원 등록을 한 자로서, "회사"의 정보를 지속적으로 제공 받으며, "회사"가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.<br/>
      4. "비회원"이라 함은 회원에 가입하지 않고 "회사"가 제공하는 서비스를 이용하는 자를 말합니다.<br/>
      5. "아이디(ID)"라 함은 "회원"의 식별과 서비스이용을 위하여 "회원"이 정하고 "회사"가 승인하는 문자 또는 숫자의 조합을 말합니다.<br/>
      6."비밀번호(PASSWORD)"라 함은 "회원"이 부여 받은 "아이디"와 일치되는 "회원"임을 확인하고 비밀보호를 위해 "회원" 자신이 정한 문자 또는 숫자의 조합을 말합니다.<br/>
      7. 이외에 이 약관에서 사용하는 용어의 정의는 관계 법령 및 서비스 별 안내에서 정하는 바에 의합니다.<br/>
      <br/>
       제3조 (약관 등의 명시와 설명 및 개정)<br/>
      1. "회사"는 이 약관의 내용과 상호, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 이메일주소, 사업자등록번호, 통신판매업신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 "회사"의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.<br/>
      2. "회사"는 약관의규제에관한법률, 전자상거래등에서의소비자보호에관한법률, 소비자기본법 등 관련법을 위배하지 않는 범위 에서 이 약관을 개정할 수 있습니다.<br/>
      3. "회사"는 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 "회사"의 초기화면이나 팝업화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 "회사"는 개정전 내용과 개정후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.<br/>
      4. "회사"가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제4항에 의한 개정약관의 공지기간 내에 "회사"에 송신하여 "회사"의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.<br/>
      5. 이 약관에서 정하지 아니한 내용과 이 약관의 해석에 관하여는 전자상거래등에서의소비자보호에관한법률, 약관의규제등에관한법률, 공정거래위원회가 정하는 전자상거래등에서의소비자보호지침 및 관계법령 또는 상관례에 따릅니다.<br/>
      <br/>
      <h4>제 2장 회사의 서비스</h4><br/>
      제 4조 (서비스의 제공 및 변경)<br/>
      1. "회사"는 다음과 같은 서비스를 제공합니다. <br/>
      ① 재화 또는 용역에 대한 정보 제공 및 구매 계약의 체결<br/>
      ② 구매 계약이 체결된 재화 또는 용역의 배송<br/>
      ③ 기타 "회사"가 정하는 업무<br/>
      2. "회사"는 상품 또는 용역이 품절되거나 기술적 사양의 변경 등으로 더 이상 제공할 수 없는 경우에는 장차 체결되는 계약에 의해 제공할 상품·용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.<br/>
      3. "회사"가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 상품 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 방법으로 즉시 통지합니다.<br/>
      4. 전항의 경우 "회사"는 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, "회사"가 고의 또는 과실이 없음을 입증한 경우에는 아무런 책임을 부담하지 않습니다.<br/>
      <br/>
      제5조(서비스의 중단)<br/>
      1. "회사"는 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.<br/>
      2. 제1항에 의한 서비스 중단의 경우에는 "회사"는 제10조에 정한 방법으로 이용자에게 통지합니다.<br/>
      3. "회사"는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 "회사"의 고의성의 없는 경우에는 배상하지 아니합니다.<br/>
      4. 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 “회사”는 제10조에 정한 방법으로 이용자에게 통지하고 당초 “회사”에서 제시한 조건에 따라 소비자에게 보상합니다.<br/>
      <br/>
      <h4>제 3장 회원가입 계약</h4><br/>
      제 6조 (회원가입)<br/>
      1. 이용자는 무료로 회원에 가입할 수 있으며, "회사"가 정한 가입 양식에 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.<br/>
      2. "회사"는 제1항에 따라 회원가입을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.<br/>
      ① 가입신청자가 이 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 "회사"가 회원 재가입을 승낙한 경우는 예외로 합니다.<br/>
      ② 등록 내용에 허위, 기재누락, 오기가 있는 경우<br/>
      ③ 기타 회원으로 등록하는 것이 "회사"의 기술상 현저히 지장이 있다고 판단되는 경우<br/>
      ④ 만14세 미만의 아동으로서 부모 등 법정대리인의 동의를 얻지 아니한 경우<br/>
      3. 회원가입은 "회사"의 승낙이 가입 신청한 이용자에게 도달한 때에 완료됩니다.<br/>
      4. "회원"은 "회사"에 등록한 회원정보에 변경이 있는 경우, 즉시 "회사"에서 정하는 방법에 따라 해당 변경사항을 "회사"에게 통지하거나 수정하여야 합니다.<br/>
      <br/>
      제 7조 (회원 탈퇴 및 자격 상실 등)<br/>
      1. 회원은 "회사"에 언제든지 탈퇴를 요청할 수 있으며 "회사"는 즉시 회원 탈퇴를 처리합니다. 단, 해지의사를 통지하기 전에 현재 진행중인 모든 상품의 거래를 완료하거나 철회 또는 취소하여야 하며, 거래의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다. 회원 탈퇴로 인해 발생한 불이익에 대한 책임은 회원 본인이 져야 하며, 이용계약이 종료되면 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.  탈퇴 후, 향후 24시간 동안 재가입이 금지됩니다.<br/>
      2. 회원이 다음 각호의 사유에 해당하는 경우, "회사"는 회원 자격을 제한 및 정지시킬 수 있습니다. <br/>
      ① 가입 신청 시에 허위 내용을 등록한 경우<br/>
      ② "회사"를 이용하여 구입한 재화 등의 대금, 기타 "회사" 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우<br/>
      ③ 타인의 ID와 비밀번호 또는 그 개인정보를 도용한 경우<br/>
      ④ 다른 사람의 "회사" 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우<br/>
      ⑤ "회사"를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우<br/>
      ⑥ 기타 서비스 운영을 고의로 방해하는 행위를 하는 경우<br/>
      3. "회사"가 회원 자격을 제한, 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정 되지 아니하는 경우 "회사"는 회원 자격을 상실시킬 수 있습니다. 자격 상실로 인한 불이익은 회원 본인이 부담하여야하며, “회사”는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다<br/>
      4. "회사"가 회원 자격을 상실시키는 경우에는 회원 등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원 등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.<br/>
      <br/>
      제8조 [회원정보의 변경]<br/>
      1. "회원"은 개인정보관리화면을 통하여 언제든지 자신의 개인정보를 열람하고 수정할 수 있습니다.<br/>
      2. "회원"은 회원가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 "회사"에 대하여 그 변경사항을 알려야 합니다.<br/>
      3. "회사"는 제2항의 변경사항을 "회사"에 알리지 않아 발생한 불이익에 대하여 "회사"는 책임지지 않습니다.<br/>
      <br/>
      제9조 ["회원"의 "아이디" 및 "비밀번호"의 관리에 대한 의무]<br/>
      1. "회원"의 "아이디"와 "비밀번호"에 관한 관리책임은 "회원"에게 있으며, 이를 제3자가 이용하도록 하여서는 안됩니다.<br/>
      2. "회원"은 "아이디" 및 "비밀번호"가 도용되거나 제3자에 의해 사용되고 있음을 인지한 경우에는 이를 즉시 "회사"에 통지하고 "회사"의 안내에 따라야 합니다.<br/>
      3. 제2항의 경우에 해당 "회원"이 "회사"에 그 사실을 통지하지 않거나, 통지한 경우에도 "회사"의 안내에 따르지 않아 발생한 불이익에 대하여 "회사는" 책임지지 않습니다<br/>
      <br/>
      제 10조 (회원에 대한 통지)<br/>
      1. 회원에 대한 통지를 하는 경우 "회사"는 회원이 등록한 e-mail 주소 또는 SMS 등으로 할 수 있습니다.<br/>
      2. "회사"는 불특정 다수 회원에 대한 통지의 경우 서비스 게시판 등에 게시함으로써 개별 통지에 갈음할 수 있습니다.<br/>
      <br/>
      제 11조 (회원의 정보 보안)<br/>
      1. 회사 서비스 가입절차를 완료하는 순간부터 회원은 입력한 정보의 비밀을 유지할 책임이 있으며 ID와 비밀번호를 사용하여 발생하는 모든 결과에 대한 책임도 회원에게 있습니다.<br/>
      2. ID와 비밀번호에 관한 모든 관리의 책임은 회원에게 있으며, ID 나 비밀번호가 부정하게 사용되었다는 사실을 발견한 경우에는 즉시 회사에 신고하여야 합니다. 신고하지 않음으로 인해 발생하는 모든 책임은 회원에게 있습니다.<br/>
      3. 이용자는 회사 서비스의 사용 종료 시마다 정확히 로그아웃(Log-out)해야 하며, 로그아웃 하지 아니하여 제3자가 회원에 관한 정보를 도용하는 등의 결과로 인해 발생하는 손해 및 손실에 대하여 회사는 책임을 부담하지 아니합니다.<br/>
      <br/>
      <h4>제 4장 구매계약 및 대금 결제</h4><br/>
      제12조(구매신청)<br/>
      1. 이용자는 "회사"에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, "회사"는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 단, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다. <br/>
      ① 재화 등의 검색 및 선택<br/>
      ② 성명, 주소, 전화번호, 이메일 주소(또는 이동전화번호) 등의 입력<br/>
      ③ 약관내용, 청약 철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과 관련한 내용에 대한 확인<br/>
      ④ 재화 등의 구매신청 및 이에 관한 확인 또는 "회사"의 확인에 대한 동의<br/>
      ⑤ 결제 방법의 선택 <br/>
      <br/>
      제 13조 (구매계약의 성립)<br/>
      1. "회사"는 제12조 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다. <br/>
      ① 신청 내용에 허위, 기재누락, 오기가 있는 경우<br/>
      ② 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 상품 및 용역을 구매하는 경우<br/>
      ③ 기타 구매신청을 승낙하는 것이 "회사" 기술상 현저히 지장이 있다고 판단하는 경우<br/>
      ④ 기타 제반 법령 및 정부의 가이드라인에 위반되는 경우<br/>
      ⑤ 만 14세 미만의 이용자가 유료서비스를 이용하고자 하는 경우에 부모 등 법정 대리인의 동의를 얻거나, 계약체결 후 추인을 얻지 않으면 미성년자 본인 또는 법정대리인이 그 계약을 취소할 수 있다는 내용을 계약체결 전에 고지하는 조치를 취합니다.<br/>
      2. "회사"의 승낙이 제12조 제1항의 수신확인 통지형태로 이용자에게 도달한 시점에 구매계약이 성립한 것으로 봅니다.<br/>
      3. "회사"의 승낙의 의사표시에는 이용자의 구매신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.<br/>
      <br/>
      제 14조 (지급방법)<br/>
      1. "회사"에서 구매한 상품 또는 용역에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. <br/>
      ① 폰뱅킹, 인터넷뱅킹, 메일뱅킹 등의 각종 계좌이체<br/>
      ② 선불카드, 직불카드, 신용카드 등의 각종 카드 결제<br/>
      ③ 온라인무통장입금<br/>
      ④ 전자 화폐에 의한 결제<br/>
      ⑤ 마일리지 등 "회사"가 지급한 포인트에 의한 결제<br/>
      ⑥ "회사"와 계약을 맺었거나 "회사"가 인정한 상품권, 정기구독권, 쿠폰에 의한 결제<br/>
      ⑦ 전화 또는 휴대전화를 이용한 결제, 혹은 정기결제<br/>
      ⑧ 기타 전자적 지급 방법에 의한 대금 지급 등<br/>
      <br/>
      2. "회사"는 "이용자"의 정기결제 서비스 이용에 관련하여 아래의 기준에 따라 처리합니다.<br/>
      ① 정기결제 서비스를 신청 하면 매월 최초 결제일(배송시작일로부터 5일 전)과 동일한 날짜에 자동 결제가 이루어 집니다. 단, 14조 5항의 사유로 결제가 실패했을 경우 최초 결제일부터 순차적으로 자동결제를 시도할 수 있습니다. <br/>
      ② 정기결제 서비스의 결제는 배송시작일로부터 5일 전부터 순차적으로 결제 처리가 시작됩니다.<br/>
      ③ 회사(㈜나나랜드)는 매월 서비스 이용계약의 자동갱신 및 이용요금 청구를 위해 서비스 이용기간 및 서비스 이용 기간 종료 후 일정기간 동안 회원의 결제관련정보를 보유할 수 있습니다.<br/>
      ④ 타인의 결제 정보를 동의 없이 사용할 경우 민/형사상 책임을 지게 되며 관계법령에 의해 처벌될 수 있습니다.<br/>
      ⑤ 결제를 등록한 신용카드의 분실 및 도난, 한도 초과, 잔액부족, 유효기간 만료 등의 사유로 결제가 이루어지지 않을 경우 13조 구매계약 성립에 따라 이용자의 결제정보에 따라 결제를 시도할 수 있으며, 계속해서 결제가 이루어지지 않을 경우 정기결제 서비스는 자동으로 이용 해지될 수 있습니다.<br/>
      ⑥ 정기결제 서비스 이용 중 해지를 원하는 경우 “회사”에 중도 해지를 요청할 수 있습니다.<br/>
      ⑦ 회원의 이용요금 미납 등 귀책사유로 인한 정기결제 중지 및 이에 따른 서비스 이용정지로 인한 손해에 대해 회사는 책임을 지지 않습니다.<br/>
      3. 구매대금의 결제와 관련하여 이용자가 입력한 정보 및 그와 관련된 책임은 이용자에게 있으며, 재화 또는 용역의 청약 후 합리적인 일정 기간 내에 결제가 이루어 지지 않는 경우 "회사"는 이에 해당주문을 취소할 수 있습니다.<br/>
      4. "회사"는 구매자의 결제수단에 대하여 정당한 사용권한 보유여부를 확인할 수 있으며 필요한 경우 해당 거래진행의 정지 및 소명자료의 제출을 요청할 수 있습니다.<br/>
      <br/>
      제 15조 (수신확인통지·구매신청 변경 및 취소)<br/>
      1. "회사"는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.<br/>
      2. 수신확인 통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고, "회사"는 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다.<br/>
      3. 수신확인 통지를 받은 이용자가 대금을 지불한 경우에는 제 18조의 청약철회 등에 관한 규정에 따릅니다.<br/>
      <br/>
      제 16조 (재화 등의 공급)<br/>
      1. "회사"는 이용자와 재화 등의 공급시기에 관하여 정해진 배송 시작일에 맞춰 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, "회사"가 이미 재화 등의 대금의 전부 또는 일부를 받은 날부터 5영업일 이내에 조치를 취합니다. 이때 "회사"는 이용자가 재화 등의 공급 절차 및 진행 사항을 확인 할 수 있도록 적절한 조치를 합니다.<br/>
      2. 공휴일 및 기타 휴무일 또는 천재지변 등의 불가항력적 사유가 발생하는 경우 그 해당 기한은 배송소요기간에서 제외합니다.<br/>
      <br/>
      제 17조 (취소/교환/반품 정책)<br/>
      1. 주문 취소는 상품이 발송되기 하루 전까지 가능합니다.<br/>
      2. 교환/반품은 배송 완료 후 7일 이내까지 신청할 수 있습니다.<br/>
      3. "이용자"가 결제한 상품과 서비스에 대하여 교환/반품을 요구할 경우, "회사"는 교환/반품 사유에 따라 고객변심과 회사 귀책사유의 경우로 나누어 교환 혹은 환불을 처리합니다.<br/>
      4. 현금을 환급 받는 경우는 본인 확인이 가능한 신분증 사본과 환급 받을 본인명의의 통장 사본(이하 "환불서류")을, 법인의 경우 환급요청 공문과 법인명의의 통장사본을 이메일이나 팩스 등의 수단으로 고객센터에 발송해야 합니다. 환불서류가 접수된 이후 영업일 기준 7일 이내에 환불 금액이 지급됩니다.<br/>
      5. 고객변심으로 취소/교환/반품 요청<br/>
      ① 고객변심으로 인한 교환/반품 시 서비스 기이용분 대금과 배송비, PG사 수수료와 이체 수수료를 공제합니다.<br/>
      (우편배송비 : 회당800원, 택배배송비 : 회당 2,500원) <br/>
      ② 정기구독시 상품이 1회이상 배송 된 이후에 구독계약을 중도 해지할 경우는 아래와 같이 환불금액을 정산합니다. 제품 배송 후 7일 이내 1:1 게시판 혹은 전화로 문의, 담당자 확인 후 교환/반품이 진행된다.<br/>
      (단, 상품을 개봉 혹은 포장이 훼손되어서 상품가치가 상실된 경우에는 교환/반품이 불가능하다)<br/>
      ③ 고객변심으로 인한 왕복 배송비는 구매자가 부담한다.<br/>
      4. 회사 귀책사유로 취소/교환/반품 요청<br/>
      ① 회사 귀책사유로 정기구독 서비스를 중도 해지할 경우, 계약기간의 잔여 구독료를 환급한다.<br/>
      ② 상품이 하자가 있거나 배송이 오류가 있을 경우 배송비는 “회사”가 책임지며, 배송 후 7일 이내 1:1 문의 혹은 전화를 통해서 담당자 확인 후 교환 혹은 반품이 진행된다.<br/>
      5. 기타<br/>
      ① 정규 편성되어 있는 서비스가 아닌 기간한정의 특별 패키지나 프로모션 서비스의 취소, 환불은 해당 서비스의 판매 페이지에 공지된 약관에 따라 처리합니다.<br/>
      ② 이벤트에 따른 사은품을 무상 지급받은 경우, 사은품을 미개봉 / 미사용 상태로 반납한 후에 환불 절차 진행이 가능하며, 반납 불가시에는 사은품의 시중 정가를 서비스 이용료에서 차감한 후 나머지 금액을 환급합니다.<br/>
      ③ 정기결제 서비스의 결제 취소는 결제일 당일 고객센터 영업시간(10:00~19:00) 이내에 서비스 사이트 내 “마이페이지” 혹은 전화 및 이메일로 취소 요청 접수 시에만 원천 취소 가능하며, 이후의 취소는 익월 결제 예정 분부터 적용됩니다. 이용 해지 신청 시의 처리는 14조 지급방법 이용약관을 따릅니다.<br/>
      ④ "회사"는 이용자가 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다. <br/>
      <br/>
      제 18조 (청약 철회 등)<br/>
      1. "회사"와 재화 등의 구매에 관한 계약을 체결한 이용자는 수신확인의 통지를 받은 날로부터 7일 이내에 청약의 철회를 할 수 있습니다. 다만, 통지를 받은 때보다 공급이 늦게 이루어진 경우에는 재화 등의 공급을 받은 날로부터 7일 이내에 청약 철회를 할 수 있습니다.<br/>
      2. 이용자는 재화 등을 배송 받은 경우 다음 각호에 해당하는 경우에는 반품 및 교환을 할 수 없습니다. <br/>
      ① 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우<br/>
      ② 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우<br/>
      ③ 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우<br/>
      ④ 그 밖에 거래의 안전을 위하여 대통령령이 정하는 경우<br/>
      3. 제2항제2호 내지 제4호의 경우에는 "회사"가 사전에 청약 철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용 상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약 철회 등이 제한되지 않습니다.<br/>
      4. 이용자는 제1항 및 제2항의 규정에도 불구하고 재화 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약 철회 등을 할 수 있습니다.<br/>
      <br/>
      제 19조 (청약 철회 등의 효과)<br/>
      1. "회사"는 이용자로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급 합니다. 이 경우"회사"가 이용자에게 재화 등의 환급을 지연한 때에는 그 지연 기간에 대하여 공정거래 위원회가 정하여 고시하는 지연 이자율을 곱하여 산정한 지연 이자를 지급합니다.<br/>
      2. "회사"는 위 대금을 환급함에 있어서 구매자가 신용카드 또는 전자금융거래법 등이 정하는 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청할 수 있습니다.<br/>
      3. 청약 철회 등의 경우 공급 받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. "회사"는 이용자에게 청약 철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행되어 청약 철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 "회사"가 부담합니다.<br/>
      4. 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 "회사"는 청약 철회 시 그 비용을 누가 부담하는지를 알기 쉽도록 명확하게 표시합니다.<br/>
      <br/>
      (부칙) 2018년 09월 07일부터 시행합니다.<br/>
   </div>

</body>
</html>